<?php die('Unauthorized access.'); ?>a:44:{s:2:"id";s:2:"27";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:89:"Очистка воды обратный осмос отличие дистилляции";s:9:"longtitle";s:0:"";s:11:"description";s:0:"";s:5:"alias";s:52:"ochistka-vodyi-obratnyij-osmos-otlichie-distilyaczii";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"5";s:8:"isfolder";s:1:"0";s:9:"introtext";s:933:"На сегодняшний день получить высококачественную питьевую воду, просто невозможно без специальных методов и       специального оборудования, которые применяются как очистка воды. Предлагаем вам ознакомиться с двумя методами благодаря   которым чаще всего делается чище вода – система дистилляции и система обратного осмоса.

 

 Многие люди думают что дистилляция и система очистки воды обратный осмос это одно и тоже. Но это утверждение абсолютно абсурдно. Очистка воды двумя этими технологиями отличается. ";s:7:"content";s:9349:"<p><img style="float: right; margin: 5px;" src="assets/images/ochistka-vodi-obratnij-osmos.png" alt="Очистка воды обратный осмос" title="Очистка воды обратный осмос" height="253" width="305" /></p>
<p>На сегодняшний день пить высококачественную воду которая бы не прошла предварительной очистки просто невозможно (исключениям являются жители гор которые пьют воду из минеральных ресурсов). Поэтому для спасения городских жителей существует множество способов, и лучший из них <strong>очистка воды обратный осмос</strong>. Предлагаем вам ознакомиться с двумя методами благодаря&nbsp;&nbsp; которым чаще всего делается чище вода &ndash; система дистилляции и система обратного осмоса.</p>
<p><br /><br /></p>
<h2>Очистка воды обратный осмос и ее различие от других видов очистки</h2>
<p>Многие люди думают что дистилляция и очистка воды обратный осмос это одно и тоже. Но это утверждение абсолютно абсурдно. Очистка воды двумя этими технологиями отличается.</p>
<p><br />Диетологи рекомендуют постоянно пить много воды, потому что тело не делает запасов жидкости. Если человек не употребляет достаточное количество воды, у него появляется сильное ощущение жажды, которое означает начало обезвоживания. Последующими симптомами есть боли в голове, большая усталость, сухость языка и ротовой полости, головокружение. В&nbsp; последствии эти симптомы серьезно влияют на здоровье и состояние почек.</p>
<p></p>
<p>Дистилляция воды это процесс нагревания воды с дальнейшим охлаждением и конденсацией паров. Поскольку температура кипения воды 100 градусов Цельсия, содержащиеся в воде примеси погибают при длительном кипячении в дистилляторе. Именно из этой разницы извлекается вода.<br /><br /> Потом пар, охлаждается и конденсируется, опять превращаясь в воду. Этот конденсат и есть высокоочищенная вода которую называют дистиллятом. Иногда дистиллированную воду запускают в дистиллятор повторно и по итогу получается так называемый би-дистиллят.<br /><br /> После таких технологий становится чище вода, но не полезней.<br /><br /> При дистилляции так же удаляются практически все минеральные элементы. Необходимы и полезны ли минеральные вещества, содержащиеся в воде &ndash; предмет периодически возобновляющихся споров.<br /><br /> Но так же существует и достаточно весомый фактор почему пить воду дистиллированную для постоянного употребления не рекомендуют. Такая чистая вода практически не содержит в себе даже минимального количества солей. Из-за того что для кипения соли требуются намного большие температуры чем те что применяются для испарения воды, вся соль не испаряется и остается на дне фильтра. <br /> <br /> <br /> Методика обратного осмоса раньше широко применялась в истории мореплавания и у подводников, где его применяли для опреснения соленой океанической или морской воды. Это один из самых продуктивных методов, благодаря которому в мире ежедневно производится сотнями тысяч тонн питьевая вода. <br /><br /> Очистка воды обратным осмосом заключается в том, что вода протекает через&nbsp; мембрану пропускающую через себя лишь молекулы воды, а все присутствующие в воде вредные органические соединения и минералы обратным потоком направляются на слив через специальный выход. Чистая вода лишена вредных примесей и содержит в себе только чистые и полезные элементы и соли.<br /><br /> Проходя фильтрами осмоса вода и ее загрязнители делятся на молекулярном уровне, остаются в одной стороне и по одну сторону мембраны накапливается чистая вода, а все чем она была загрязнена, остается по другую сторону.</p>
<p><br /><br /></p>
<h3>Отличие очистки воды обратный осмос от&nbsp;дистилляции</h3>
<p><br /><br /> - Воды очищенные благодаря двум эти технологиям имеют абсолютно разный состав. После очистки обратным осмосом вода набирает необходимый чистый состав, из нее удаляются все примеси и она становится насыщенной солью, чего не скажешь о воде дистиллят.<br /><br /> - Технология осмоса моментально обогащает воду кислородом. А вот вода после дистиллята требует несколько часового насыщения на чистом воздухе, чтобы снова приобрести необходимое количество кислорода.</p>
<p>- Благодаря технологии обратный осмос, в воде задается определенный состав. Главным преимуществом такого определения является "подстраивание" воды под щелочность человеческого организма. <br /> <br /> Дистиллированная вода &ndash; это вода средней степени очистки, которая чаще всего является мертвой. Качество воды дистиллята зависит от времени ее дистилирования. Но полученная вода оказывается все более пустой, тоесть не насыщенной полезными микроэлементами. <br /> <br /> - При дистилляции удаляются практический все вещества из изначального вида жидкости, но задать конкретный состав (как это делается при осмосе) невозможно. <br /> <br /> - Главное преимущество обратного осмоса в том что вода очищается благодаря разным по диаметру и отверстия мембранам. Это говорит о том что мы можем путем избирательного наблюдения и задания очистки &ndash; и учитывая размер нежелательных вредных молекул - удалять эти вредные вещества. <br /><br /> Какую же воду употреблять &ndash; каждый человек выбирает в меру своих знаний, жизненных принципов и отношения к своему здоровью и здоровью своих близких. Цель наших публикаций &ndash; расширить Ваши знания о воде и тем самым расширить возможности Вашего выбора.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"9";s:9:"menuindex";s:2:"16";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1385456092";s:8:"editedby";s:1:"3";s:8:"editedon";s:10:"1428606748";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1385456092";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:4:"desc";a:5:{i:0;s:4:"desc";i:1;s:192:"Самая чистая и качественная вода именно после очистки обратным осмосом, причины и факты читайте в статье";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"textarea";}s:4:"keyw";a:5:{i:0;s:4:"keyw";i:1;s:51:"Очистка воды обратный осмос";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:4:"titl";a:5:{i:0;s:4:"titl";i:1;s:115:"Очистка воды обратный осмос это лучшая современная технология";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:8:"blog_img";a:5:{i:0;s:8:"blog_img";i:1;s:46:"assets/images/ochistka-vodi-obratnij-osmos.png";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.5";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
        <head>
<title>Очистка воды обратный осмос это лучшая современная технология</title>
<meta name="viewport" content="width=1200">
<meta name="keywords" content="Очистка воды обратный осмос" />
<meta name="description" content="Самая чистая и качественная вода именно после очистки обратным осмосом, причины и факты читайте в статье" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> 
<link rel="icon" href="/images/favicon.ico" type="image/vnd.microsoft.icon" />

<base href="http://crystalwater.kiev.ua/"/>
<link rel="stylesheet" href="css/style.css" type="text/css">
</head>
<body>
<div id="main">
	<div id="main_center">
		<div id="header">
			<div class="linkblock" onclick="location.href='/';">
				<div class="logo">	
				</div>
			</div>
							<div id="Contacts">
 <div class="cont_i">Контакты</div>
  <div id="cont_f">
<a href="tel:0637886880" ><p><img src="images/tell.gif" alt="(044) 451-59-33" width="17" height="20"> (044) 451-59-33 Киев  </p> 
<p><img src="images/tell.gif" alt="(04594) 6-59-27" width="17" height="20"> (04594) 6-59-27 Бровары  </p> 
	  <p><img src="images/tell.gif" alt="(063) 788-68-80" width="17" height="20"> (063) 788-68-80 Life </p></a>
  </div></div>
					</div>
	
	<div id="clear_line"></div>
							<div id="menu_site">						
    <ul class="joomla-nav">
<li  class="selected item101">
	<a href="[~1~]" title="Информация для покупателей о Доставке воды ">Доставка воды </a></li>
<li id="current" class="item107">
	<a href="[~5~]" title="Статьи о пользе употребления очищенной питьевой воды.Факты, исследования, научные материалы">Вода h2o (статьи)</a></li>
<li class="item108">
	<a href="[~6~]" title="Цены на Доставку  очищенной воды ">Услуги и цены</a></li>
<li class="item109">
	<a href="[~7~]" title="Методы очистка питьевой воды ">Технологии очистки</a></li>
<li class="item110">
	<a href="[~8~]" title="Информация о том где производиться очищеная питьевая вода, контакты">О нас</a></li>
	</ul>
</div>	
	<div id="clear_line"></div>
	<div id="news_and_articles">
			
			</div>
	<div id="clear_line"></div>
			<div id="clear_line"></div>
		<div id="conteiner_content">
			<div id="content">
            <div id="page_nav">								
<div class="breadcrumbs">
<span class="showHere">Вы здесь: </span><span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Доставка воды Бровары, Киев, Доставка воды в Броварах ">Доставка воды Бровары</a></span>  &raquo;  <a class="B_crumb" href="/voda-h2o-stati/" title="h2o вода - &amp;quot;Кришталево-чиста питна вода&amp;quot; ™">h2o вода - статьи</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Очистка воды обратный осмос отличие дистилляции</span></span></span></div>
					</div>
<div id="clear_line"></div>		
				<div class="main_content">
<div id="system-message-container">
</div>
					<div class="item-page">
	<h1>Очистка воды обратный осмос отличие дистилляции</h1>

<div class="content-links">
	<ul>
			</ul>
	</div>

<p><p><img style="float: right; margin: 5px;" src="assets/images/ochistka-vodi-obratnij-osmos.png" alt="Очистка воды обратный осмос" title="Очистка воды обратный осмос" height="253" width="305" /></p>
<p>На сегодняшний день пить высококачественную воду которая бы не прошла предварительной очистки просто невозможно (исключениям являются жители гор которые пьют воду из минеральных ресурсов). Поэтому для спасения городских жителей существует множество способов, и лучший из них <strong>очистка воды обратный осмос</strong>. Предлагаем вам ознакомиться с двумя методами благодаря&nbsp;&nbsp; которым чаще всего делается чище вода &ndash; система дистилляции и система обратного осмоса.</p>
<p><br /><br /></p>
<h2>Очистка воды обратный осмос и ее различие от других видов очистки</h2>
<p>Многие люди думают что дистилляция и очистка воды обратный осмос это одно и тоже. Но это утверждение абсолютно абсурдно. Очистка воды двумя этими технологиями отличается.</p>
<p><br />Диетологи рекомендуют постоянно пить много воды, потому что тело не делает запасов жидкости. Если человек не употребляет достаточное количество воды, у него появляется сильное ощущение жажды, которое означает начало обезвоживания. Последующими симптомами есть боли в голове, большая усталость, сухость языка и ротовой полости, головокружение. В&nbsp; последствии эти симптомы серьезно влияют на здоровье и состояние почек.</p>
<p></p>
<p>Дистилляция воды это процесс нагревания воды с дальнейшим охлаждением и конденсацией паров. Поскольку температура кипения воды 100 градусов Цельсия, содержащиеся в воде примеси погибают при длительном кипячении в дистилляторе. Именно из этой разницы извлекается вода.<br /><br /> Потом пар, охлаждается и конденсируется, опять превращаясь в воду. Этот конденсат и есть высокоочищенная вода которую называют дистиллятом. Иногда дистиллированную воду запускают в дистиллятор повторно и по итогу получается так называемый би-дистиллят.<br /><br /> После таких технологий становится чище вода, но не полезней.<br /><br /> При дистилляции так же удаляются практически все минеральные элементы. Необходимы и полезны ли минеральные вещества, содержащиеся в воде &ndash; предмет периодически возобновляющихся споров.<br /><br /> Но так же существует и достаточно весомый фактор почему пить воду дистиллированную для постоянного употребления не рекомендуют. Такая чистая вода практически не содержит в себе даже минимального количества солей. Из-за того что для кипения соли требуются намного большие температуры чем те что применяются для испарения воды, вся соль не испаряется и остается на дне фильтра. <br /> <br /> <br /> Методика обратного осмоса раньше широко применялась в истории мореплавания и у подводников, где его применяли для опреснения соленой океанической или морской воды. Это один из самых продуктивных методов, благодаря которому в мире ежедневно производится сотнями тысяч тонн питьевая вода. <br /><br /> Очистка воды обратным осмосом заключается в том, что вода протекает через&nbsp; мембрану пропускающую через себя лишь молекулы воды, а все присутствующие в воде вредные органические соединения и минералы обратным потоком направляются на слив через специальный выход. Чистая вода лишена вредных примесей и содержит в себе только чистые и полезные элементы и соли.<br /><br /> Проходя фильтрами осмоса вода и ее загрязнители делятся на молекулярном уровне, остаются в одной стороне и по одну сторону мембраны накапливается чистая вода, а все чем она была загрязнена, остается по другую сторону.</p>
<p><br /><br /></p>
<h3>Отличие очистки воды обратный осмос от&nbsp;дистилляции</h3>
<p><br /><br /> - Воды очищенные благодаря двум эти технологиям имеют абсолютно разный состав. После очистки обратным осмосом вода набирает необходимый чистый состав, из нее удаляются все примеси и она становится насыщенной солью, чего не скажешь о воде дистиллят.<br /><br /> - Технология осмоса моментально обогащает воду кислородом. А вот вода после дистиллята требует несколько часового насыщения на чистом воздухе, чтобы снова приобрести необходимое количество кислорода.</p>
<p>- Благодаря технологии обратный осмос, в воде задается определенный состав. Главным преимуществом такого определения является "подстраивание" воды под щелочность человеческого организма. <br /> <br /> Дистиллированная вода &ndash; это вода средней степени очистки, которая чаще всего является мертвой. Качество воды дистиллята зависит от времени ее дистилирования. Но полученная вода оказывается все более пустой, тоесть не насыщенной полезными микроэлементами. <br /> <br /> - При дистилляции удаляются практический все вещества из изначального вида жидкости, но задать конкретный состав (как это делается при осмосе) невозможно. <br /> <br /> - Главное преимущество обратного осмоса в том что вода очищается благодаря разным по диаметру и отверстия мембранам. Это говорит о том что мы можем путем избирательного наблюдения и задания очистки &ndash; и учитывая размер нежелательных вредных молекул - удалять эти вредные вещества. <br /><br /> Какую же воду употреблять &ndash; каждый человек выбирает в меру своих знаний, жизненных принципов и отношения к своему здоровью и здоровью своих близких. Цель наших публикаций &ndash; расширить Ваши знания о воде и тем самым расширить возможности Вашего выбора.</p></p>
						<br/>
	<div><noindex><script async="async"type="text/javascript" rel="nofollow"src="//yandex.st/share/share.js"
 charset="utf-8"></script></noindex>
<noindex><div rel="nofollow" class="yashare-auto-init" data-yashareL10n="ru" 
data-yashareQuickServices="yaru,vkontakte,facebook,twitter,gplus" rel="nofollow"data-yashareTheme="counter"></div>
	
		
	<script type="text/javascript">(function(w,doc) {
if (!w.__utlWdgt ) {
    w.__utlWdgt = true;
    var d = doc, s = d.createElement('script'), g = 'getElementsByTagName';
    s.type = 'text/javascript'; s.charset='UTF-8'; s.async = true;
    s.src = ('https:' == w.location.protocol ? 'https' : 'http')  + '://w.uptolike.com/widgets/v1/uptolike.js';
    var h=d[g]('body')[0];
    h.appendChild(s);
}})(window,document);			
</script>
	
		</noindex>
</div> 
						
<div id="clear_line"></div>
<div id="clear_line"></div>
<!--<div id="post_content_position_3" class="ju"><hr id="system-readmore" />
<p><img style="float: left;" src="images/crystalwater/freind.png" alt="freind" width="300" height="170" /><span style="font-size: 14pt;"><br /></span></p>
<p><span style="font-size: 18pt;">&nbsp;Формируем дилерскую сеть на&nbsp;&nbsp; <br /></span></p>
<p><span style="font-size: 18pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выгодных условиях.</span></p>
<div id="clear_line"></div></div>!-->
						
</div>

				</div>
				<div id="clear_line"></div>		
								<div id="clear_line"></div>		
								<div id="clear_line"></div>		
								
			</div>
			<!--<div id="sidebar">
													<div id="sidebar_position1">
														<div class="zak">Как заказать</div>
																		Чтобы заказать воду и аксессуары вы можете связаться с нами по телефону указанному выше.
					</div>
											</div>

!-->
			<div id="clear_line"></div>
		</div>
	</div>
<div id="clear_line"></div>	
		<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-52380797-1', 'auto');
  ga('send', 'pageview');

</script>
<!-- BEGIN JIVOSITE CODE {literal} -->
<noindex><script async="async" rel="rel nofollow" type='text/javascript'>
(function(){ var widget_id = 'nFLQhPJhkP';
			var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);})();</script></noindex>
<!-- {/literal} END JIVOSITE CODE -->

<div id="footer">
			<div id="footer_center">
				<!--<span style="color: #222222; font-family: 'Helvetica Neue', HelveticaNeue, Helvetica, sans-serif; font-size: 13px; line-height: 18.1875px;">Автор публикации:&nbsp;</span>
				<a href="https://plus.google.com/u/0/109756665889043002454?rel.." target="blank"><span style="color:#d3d3d3;"> Екатерина Холод </span></a>-->
<div id="footer_position" onclick="location.href='/';">Crystalwater.kiev.ua - доставка питьевой воды.
		<!--<span>Все права данного сайта <!--Очистка воды обратный осмос отличие дистилляции защищены!</span>!-->	
					</div>
							</div>
	<!-- .row -->
	<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script  type="text/javascript">
$(document).ready(function(){
$(window).scroll(function(){
if ($(this).scrollTop() > 100) {
$('.scrollup').fadeIn();
} else {
$('.scrollup').fadeOut();
}
});
 
$('.scrollup').click(function(){
$("html, body").animate({ scrollTop: 0 }, 600);
return false;
}); 
});
</script>
<script type="text/javascript">
$(document).ready(function(){
            $('.video_window').easyModal();
var path = $(".video_frame iframe")[0].src;
            $('#video_window_open').click(function(e){
                $('.video_window').trigger('openModal');
                $(".video_frame iframe")[0].src += "&autoplay=1";
                e.preventDefault();
            });
            $('#video_window_close').click(function(e){
$(".video_frame iframe")[0].src = path;
                $('.video_window').trigger('closeModal');
                e.preventDefault();
            });
        });
</script>
<a class="scrollup">Наверх</a>

		</div>
</div>	
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-37068666-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter18859432 = new Ya.Metrika({id:18859432,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/18859432" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->


</body></html>