<?php die('Unauthorized access.'); ?>a:44:{s:2:"id";s:2:"26";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:75:"Важные причины чтобы регулярно пить воду";s:9:"longtitle";s:0:"";s:11:"description";s:0:"";s:5:"alias";s:56:"vazhnyie-prichinyi-dlya-togo-chtobyi-regulyarno-pit-vodu";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"5";s:8:"isfolder";s:1:"0";s:9:"introtext";s:1002:"Давно известен тот факт, употребление большого количества питьевой воды положительно влияет на человеческий организм. Питьевая вода полезна и необходима для здорового функционирования человека в современном мире, который переполнен безмерным количеством вирусов и бактерий. Но даже зная такой простой фактор для укрепления своего тела и иммунитета, многими людьми практически не употребляется простая вода. Существует ряд важных причин, который подтверждает факт того что чистая вода необходима нашему организму не меньше чем чистый воздух.";s:7:"content";s:11461:"<p><img src="assets/images/pitevaya-voda-ili-pit-vodu.png" height="320" width="346" class="justifyright" style="float: left; margin: 5px;" alt="пить воду" title="пить воду" />Давно известен тот факт, употребление большого количества питьевой воды положительно влияет на человеческий организм. Питьевая вода полезна и необходима для здорового функционирования человека в современном мире, который переполнен безмерным количеством вирусов и бактерий. Но даже зная такой простой фактор для укрепления своего тела и иммунитета, многими людьми практически не употребляется простая вода. Существует ряд важных причин, который подтверждает факт того что чистая вода необходима нашему организму не меньше чем чистый воздух.</p>
<h2>Правильно пить воду тоже нужно уметь</h2>
<p>В наше время человечество сводит потребление обычной воды к самому минимальному. Чаще всего пить воду без разнообразных добавок нам не приходится. Многие считают что простая питьевая вода так же полезно заменяется соками. Многие вместо воды пьют газированные напитки, чай, кофе, молочные напитки. В большинстве случаев человеком вообще не употребляется в достаточном количестве вода, из-за чего организм обезвоживается, и иммунитет серьезно ослабевает (что ведет к разнообразным заболеваниям).<br /><br />После сна, на тощак необходимо выпивать по меньшей мере два стакана воды, чтобы компенсировать ту жидкость в организме которая была потеряна за время сна. Самое оптимальное для человеческого организма время для употребления воды &mdash; стакан воды не менее чем полчаса до еды и столько же через 2,5 часа после еды. Но это лишь самый минимум который крайне необходимый организму. <br /> <br /> Малое количество людей понимает, что вода - это жидкость, а чай, кофе, и другие напитки - это еда.<br />Существует ряд важнейших причин по которым стоит пить воду и делать достаточно часто.<br />Вот перечень самых главных причин которые объяснят вам сколько воды и почему необходимо вам для здоровой жизни.</p>
<h3>Важные причины зачем пить воду :</h3>
<p><br />Питьевая вода&nbsp; Польза №1. Вода и наш вес. <br /><br /></p>
<p>Употребление питьевой воды помогает избавиться от лишнего веса.</p>
<p><br /> Очищенная вода является одним из лучших и необходимых атрибутов в борьбе с лишним весом.<br /> Вода лучше:<br />Во-первых, потому что чаще всего мы заменяем простую воду высококалорийными напитками вроде колы, сока, алкоголя.<br />Во-вторых, вода является сильнейшим подавляющим средством аппетита. Часто бывает так, что человек думает что он голоден, но на самом деле организму просто требуется обычная питьевая вода. <br />В-третьих, очищенная вода обладает важными лечебными свойствами. Например, европейские медики рекомендуют употребление воды для снятия отеков.<br /> <br /><br />Питьевая вода Польза №2. Здоровое сердце и вода. <br /><br /></p>
<h4>При разнообразный болезнях пить воду просто необходимо</h4>
<p><br />Питьевая вода, которая употребляется человеком в большом количестве, сильно снижает возможности сердечных приступов. Многолетние исследования ученых, из мировых водных ассоциаций подтвердили, что человек выпивающий шесть стаканов чистой воды в день (тоесть приблизительно два литра) практически на 40% меньше подвержен риску сердечного приступа, чем человек выпивающий два стакана воды в день.<br /><br /><br />Питьевая вода Польза №3. Чистая вода залог крепкого здоровья в человеческом организме. <br /> <br />Даже самое минимальное обезвоживание организма (всего на 1-2% от общей массы тела) может заставить вас чувствовать себя усталым и бессильным. <br /> <br />Если вы хотите пить - это значит, что организму уже требует воды. Вы уже обезвожены! Такие симптомы чаще всего приводят к усталости и мышечной слабости. Но сложившуюся ситуацию можно быстро исправить, нужно просто пить воду.<br /> <br /> <br />Питьевая вода Польза №4. Вода- спасает от постоянных головных болей. <br /> <br />Вторым признаком обезвоживания организма является резкая головная боль. Очень часто, когда человека мучают головные боли &ndash; это последствия недостаточного употребления воды. <br /> <br /><br />Питьевая вода Польза №5. Вода и здоровая кожа.</p>
<p>В борьбе с акне и прыщиками чистой питьевой воде нет равных</p>
<p><br />Чистая вода очищает не только организм изнутри, но и снаружи. Ежедневное употребление воды заметно очищает кожу. Разумеется, эти перемены не сразу происходят, но если питье большого количества воды станет вашей ежедневной привычкой, то через время вы неизбежно заметите разницу. Например, все качественные косметические средства по уходу за лицом направлены на то, чтобы увлажнить кожу снаружи, а это значит что подпитка водой изнутри уж точно не помешает.<br /> <br /><br />Питьевая вода Польза №6. Вода избавляет от проблем связанных с пищеварением. <br /> <br />Пищеварительная система здорового организма постоянно требует, чтоб человеком ежедневно употреблялась в большом количестве питьевая вода для нормального переваривания пищи. Часто чистая вода способствует избавлению от проблем с повышенной кислотностью в желудке . Это происходит в следствии того, что лишняя концентрация кислот падает при употреблении воды. <br /><br />Питьевая вода Польза №7. Вода как очиститель организма.<br /> <br />Чистая вода необходима организму для вывода токсинов и других вредных веществ, которые имеют свойство постепенного ежедневного накопления в нем. Большая часть шлаков накапливающихся годами в нашем организме находится в межклеточной жидкости. Когда человеком ежедневно употребляется очищенная вода - клетки и между клеточная жидкость очищаются.<br /> <br /><br />Питьевая вода Польза №8. Вода в борьбе с раковыми заболеваниями. <br /> <br />Учеными доказано, что в группе риска по заболеванию раком пищеварительного тракта, находятся люди в рацион который практически не входит обычная вода н2o. А вот те кто пьют воду в достаточном количестве, на 45% менее подвержены таким серьезным заболеваниям. <br /> Так же если ежедневно пить воду уменьшается возможность рака мочевого пузыря на и молочной железы. <br /> <br /><br />Питьевая вода Польза №9. Спорт и вода.<br /><br /></p>
<h5>Самое главное, пить воду при физических нагрузках</h5>
<p><br />Обезвоживание организма чаще всего становится серьезным ограничением в занятиях спортом. Из-за общего состояния усталости в котором находится обезвоженный организм не получающий воду, человек может просто не справиться с нагрузкой, что чревато травмами. Как только вы выпьете пару стаканов, чистая вода обеспечит вас энергией и сохраните ваше здоровье.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"9";s:9:"menuindex";s:2:"15";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1385456009";s:8:"editedby";s:1:"3";s:8:"editedon";s:10:"1409857749";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1409857749";s:11:"publishedby";s:1:"3";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:4:"desc";a:5:{i:0;s:4:"desc";i:1;s:159:"Узнайте о фактах того зачем человеку нужно пить воду регулярно и в больших количествах";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"textarea";}s:4:"keyw";a:5:{i:0;s:4:"keyw";i:1;s:18:"пить воду ";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:4:"titl";a:5:{i:0;s:4:"titl";i:1;s:115:"Необходимость пить воду намного велика чем кажется изначально";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:8:"blog_img";a:5:{i:0;s:8:"blog_img";i:1;s:44:"assets/images/pitevaya-voda-ili-pit-vodu.png";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.5";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="ru" xmlns="http://www.w3.org/1999/xhtml">
        <head>
<title>Необходимость пить воду намного велика чем кажется изначально</title>
<meta name="viewport" content="width=1200">
<meta name="keywords" content="пить воду " />
<meta name="description" content="Узнайте о фактах того зачем человеку нужно пить воду регулярно и в больших количествах" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> 
<link rel="icon" href="/images/favicon.ico" type="image/vnd.microsoft.icon" />

<base href="http://crystalwater.kiev.ua/"/>
<link rel="stylesheet" href="css/style.css" type="text/css">
</head>
<body>
<div id="main">
	<div id="main_center">
		<div id="header">
			<div class="linkblock" onclick="location.href='/';">
				<div class="logo">	
				</div>
			</div>
							<div id="Contacts">
 <div class="cont_i">Контакты</div>
  <div id="cont_f">
<a class="tel" href="tel:0637886880" ><p><img src="images/tell.gif" alt="(044) 451-59-33" width="17" height="20"> (044) 451-59-33 Киев  </p> 
<p><img src="images/tell.gif" alt="(04594) 6-59-27" width="17" height="20"> (04594) 6-59-27 Бровары  </p> 
	  <p><img src="images/tell.gif" alt="(063) 788-68-80" width="17" height="20"> (063) 788-68-80 Life </p></a>
  </div></div>
					</div>
	
	<div id="clear_line"></div>
							<div id="menu_site">						
    <ul class="joomla-nav">
<li  class="selected item101">
	<a href="[~1~]" title="Информация для покупателей о Доставке воды ">Доставка воды </a></li>
<li id="current" class="item107">
	<a href="[~5~]" title="Статьи о пользе употребления очищенной питьевой воды.Факты, исследования, научные материалы">Вода h2o (статьи)</a></li>
<li class="item108">
	<a href="[~6~]" title="Цены на Доставку  очищенной воды ">Услуги и цены</a></li>
<li class="item109">
	<a href="[~7~]" title="Методы очистка питьевой воды ">Технологии очистки</a></li>
<li class="item110">
	<a href="[~8~]" title="Информация о том где производиться очищеная питьевая вода, контакты">О нас</a></li>
	</ul>
</div>	
	<div id="clear_line"></div>
	<div id="news_and_articles">
			
			</div>
	<div id="clear_line"></div>
			<div id="clear_line"></div>
		<div id="conteiner_content">
			<div id="content">
            <div id="page_nav">								
<div class="breadcrumbs">
<span class="showHere">Вы здесь: </span><span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Доставка воды Бровары, Киев, Доставка воды в Броварах ">Доставка воды Бровары</a></span>  &raquo;  <a class="B_crumb" href="/voda-h2o-stati/" title="h2o вода - &amp;quot;Кришталево-чиста питна вода&amp;quot; ™">h2o вода - статьи</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Важные причины чтобы регулярно пить воду</span></span></span></div>
					</div>
<div id="clear_line"></div>		
				<div class="main_content">
<div id="system-message-container">
</div>
					<div class="item-page">
	<h1>Важные причины чтобы регулярно пить воду</h1>

<div class="content-links">
	<ul>
			</ul>
	</div>

<p><p><img src="assets/images/pitevaya-voda-ili-pit-vodu.png" height="320" width="346" class="justifyright" style="float: left; margin: 5px;" alt="пить воду" title="пить воду" />Давно известен тот факт, употребление большого количества питьевой воды положительно влияет на человеческий организм. Питьевая вода полезна и необходима для здорового функционирования человека в современном мире, который переполнен безмерным количеством вирусов и бактерий. Но даже зная такой простой фактор для укрепления своего тела и иммунитета, многими людьми практически не употребляется простая вода. Существует ряд важных причин, который подтверждает факт того что чистая вода необходима нашему организму не меньше чем чистый воздух.</p>
<h2>Правильно пить воду тоже нужно уметь</h2>
<p>В наше время человечество сводит потребление обычной воды к самому минимальному. Чаще всего пить воду без разнообразных добавок нам не приходится. Многие считают что простая питьевая вода так же полезно заменяется соками. Многие вместо воды пьют газированные напитки, чай, кофе, молочные напитки. В большинстве случаев человеком вообще не употребляется в достаточном количестве вода, из-за чего организм обезвоживается, и иммунитет серьезно ослабевает (что ведет к разнообразным заболеваниям).<br /><br />После сна, на тощак необходимо выпивать по меньшей мере два стакана воды, чтобы компенсировать ту жидкость в организме которая была потеряна за время сна. Самое оптимальное для человеческого организма время для употребления воды &mdash; стакан воды не менее чем полчаса до еды и столько же через 2,5 часа после еды. Но это лишь самый минимум который крайне необходимый организму. <br /> <br /> Малое количество людей понимает, что вода - это жидкость, а чай, кофе, и другие напитки - это еда.<br />Существует ряд важнейших причин по которым стоит пить воду и делать достаточно часто.<br />Вот перечень самых главных причин которые объяснят вам сколько воды и почему необходимо вам для здоровой жизни.</p>
<h3>Важные причины зачем пить воду :</h3>
<p><br />Питьевая вода&nbsp; Польза №1. Вода и наш вес. <br /><br /></p>
<p>Употребление питьевой воды помогает избавиться от лишнего веса.</p>
<p><br /> Очищенная вода является одним из лучших и необходимых атрибутов в борьбе с лишним весом.<br /> Вода лучше:<br />Во-первых, потому что чаще всего мы заменяем простую воду высококалорийными напитками вроде колы, сока, алкоголя.<br />Во-вторых, вода является сильнейшим подавляющим средством аппетита. Часто бывает так, что человек думает что он голоден, но на самом деле организму просто требуется обычная питьевая вода. <br />В-третьих, очищенная вода обладает важными лечебными свойствами. Например, европейские медики рекомендуют употребление воды для снятия отеков.<br /> <br /><br />Питьевая вода Польза №2. Здоровое сердце и вода. <br /><br /></p>
<h4>При разнообразный болезнях пить воду просто необходимо</h4>
<p><br />Питьевая вода, которая употребляется человеком в большом количестве, сильно снижает возможности сердечных приступов. Многолетние исследования ученых, из мировых водных ассоциаций подтвердили, что человек выпивающий шесть стаканов чистой воды в день (тоесть приблизительно два литра) практически на 40% меньше подвержен риску сердечного приступа, чем человек выпивающий два стакана воды в день.<br /><br /><br />Питьевая вода Польза №3. Чистая вода залог крепкого здоровья в человеческом организме. <br /> <br />Даже самое минимальное обезвоживание организма (всего на 1-2% от общей массы тела) может заставить вас чувствовать себя усталым и бессильным. <br /> <br />Если вы хотите пить - это значит, что организму уже требует воды. Вы уже обезвожены! Такие симптомы чаще всего приводят к усталости и мышечной слабости. Но сложившуюся ситуацию можно быстро исправить, нужно просто пить воду.<br /> <br /> <br />Питьевая вода Польза №4. Вода- спасает от постоянных головных болей. <br /> <br />Вторым признаком обезвоживания организма является резкая головная боль. Очень часто, когда человека мучают головные боли &ndash; это последствия недостаточного употребления воды. <br /> <br /><br />Питьевая вода Польза №5. Вода и здоровая кожа.</p>
<p>В борьбе с акне и прыщиками чистой питьевой воде нет равных</p>
<p><br />Чистая вода очищает не только организм изнутри, но и снаружи. Ежедневное употребление воды заметно очищает кожу. Разумеется, эти перемены не сразу происходят, но если питье большого количества воды станет вашей ежедневной привычкой, то через время вы неизбежно заметите разницу. Например, все качественные косметические средства по уходу за лицом направлены на то, чтобы увлажнить кожу снаружи, а это значит что подпитка водой изнутри уж точно не помешает.<br /> <br /><br />Питьевая вода Польза №6. Вода избавляет от проблем связанных с пищеварением. <br /> <br />Пищеварительная система здорового организма постоянно требует, чтоб человеком ежедневно употреблялась в большом количестве питьевая вода для нормального переваривания пищи. Часто чистая вода способствует избавлению от проблем с повышенной кислотностью в желудке . Это происходит в следствии того, что лишняя концентрация кислот падает при употреблении воды. <br /><br />Питьевая вода Польза №7. Вода как очиститель организма.<br /> <br />Чистая вода необходима организму для вывода токсинов и других вредных веществ, которые имеют свойство постепенного ежедневного накопления в нем. Большая часть шлаков накапливающихся годами в нашем организме находится в межклеточной жидкости. Когда человеком ежедневно употребляется очищенная вода - клетки и между клеточная жидкость очищаются.<br /> <br /><br />Питьевая вода Польза №8. Вода в борьбе с раковыми заболеваниями. <br /> <br />Учеными доказано, что в группе риска по заболеванию раком пищеварительного тракта, находятся люди в рацион который практически не входит обычная вода н2o. А вот те кто пьют воду в достаточном количестве, на 45% менее подвержены таким серьезным заболеваниям. <br /> Так же если ежедневно пить воду уменьшается возможность рака мочевого пузыря на и молочной железы. <br /> <br /><br />Питьевая вода Польза №9. Спорт и вода.<br /><br /></p>
<h5>Самое главное, пить воду при физических нагрузках</h5>
<p><br />Обезвоживание организма чаще всего становится серьезным ограничением в занятиях спортом. Из-за общего состояния усталости в котором находится обезвоженный организм не получающий воду, человек может просто не справиться с нагрузкой, что чревато травмами. Как только вы выпьете пару стаканов, чистая вода обеспечит вас энергией и сохраните ваше здоровье.</p></p>
						<br/>
	<div><noindex><script async="async"type="text/javascript" rel="nofollow"src="//yandex.st/share/share.js"
 charset="utf-8"></script></noindex>
<noindex><div rel="nofollow" class="yashare-auto-init" data-yashareL10n="ru" 
data-yashareQuickServices="yaru,vkontakte,facebook,twitter,gplus" rel="nofollow"data-yashareTheme="counter"></div>
	
		
	<script type="text/javascript">(function(w,doc) {
if (!w.__utlWdgt ) {
    w.__utlWdgt = true;
    var d = doc, s = d.createElement('script'), g = 'getElementsByTagName';
    s.type = 'text/javascript'; s.charset='UTF-8'; s.async = true;
    s.src = ('https:' == w.location.protocol ? 'https' : 'http')  + '://w.uptolike.com/widgets/v1/uptolike.js';
    var h=d[g]('body')[0];
    h.appendChild(s);
}})(window,document);			
</script>
	
		</noindex>
</div> 
						
<div id="clear_line"></div>
<div id="clear_line"></div>
<!--<div id="post_content_position_3" class="ju"><hr id="system-readmore" />
<p><img style="float: left;" src="images/crystalwater/freind.png" alt="freind" width="300" height="170" /><span style="font-size: 14pt;"><br /></span></p>
<p><span style="font-size: 18pt;">&nbsp;Формируем дилерскую сеть на&nbsp;&nbsp; <br /></span></p>
<p><span style="font-size: 18pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выгодных условиях.</span></p>
<div id="clear_line"></div></div>!-->
						
</div>

				</div>
				<div id="clear_line"></div>		
								<div id="clear_line"></div>		
								<div id="clear_line"></div>		
								
			</div>
			<!--<div id="sidebar">
													<div id="sidebar_position1">
														<div class="zak">Как заказать</div>
																		Чтобы заказать воду и аксессуары вы можете связаться с нами по телефону указанному выше.
					</div>
											</div>

!-->
			<div id="clear_line"></div>
		</div>
	</div>
<div id="clear_line"></div>	
		<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-52380797-1', 'auto');
  ga('send', 'pageview');

</script>
<!-- BEGIN JIVOSITE CODE {literal} -->
<noindex><script async="async" rel="rel nofollow" type='text/javascript'>
(function(){ var widget_id = 'nFLQhPJhkP';
			var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);})();</script></noindex>
<!-- {/literal} END JIVOSITE CODE -->
<div itemscope itemtype="http://schema.org/Organization" >	
<div id="footer">
			<div id="footer_center">
				<!--<span style="color: #222222; font-family: 'Helvetica Neue', HelveticaNeue, Helvetica, sans-serif; font-size: 13px; line-height: 18.1875px;">Автор публикации:&nbsp;</span>
				<a href="https://plus.google.com/u/0/109756665889043002454?rel.." target="blank"><span style="color:#d3d3d3;"> Екатерина Холод </span></a>-->
<div id="footer_position" class="category" onclick="location.href='/';">Crystalwater.kiev.ua - доставка питьевой воды.
		<!--<span>Все права данного сайта <!--Важные причины чтобы регулярно пить воду защищены!</span>!-->	
					</div>
	</div></div>
	<!-- .row -->
	<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
<script  type="text/javascript">
$(document).ready(function(){
$(window).scroll(function(){
if ($(this).scrollTop() > 100) {
$('.scrollup').fadeIn();
} else {
$('.scrollup').fadeOut();
}
});
 
$('.scrollup').click(function(){
$("html, body").animate({ scrollTop: 0 }, 600);
return false;
}); 
});
</script>
<script type="text/javascript">
$(document).ready(function(){
            $('.video_window').easyModal();
var path = $(".video_frame iframe")[0].src;
            $('#video_window_open').click(function(e){
                $('.video_window').trigger('openModal');
                $(".video_frame iframe")[0].src += "&autoplay=1";
                e.preventDefault();
            });
            $('#video_window_close').click(function(e){
$(".video_frame iframe")[0].src = path;
                $('.video_window').trigger('closeModal');
                e.preventDefault();
            });
        });
</script>
<a class="scrollup">Наверх</a>

		</div>
</div>	
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-37068666-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter18859432 = new Ya.Metrika({id:18859432,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/18859432" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->


</body></html>