<?php die('Unauthorized access.'); ?>a:43:{s:2:"id";s:1:"5";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:27:"h2o вода - статьи";s:9:"longtitle";s:82:"h2o вода - &quot;Кришталево-чиста питна вода&quot; ™";s:11:"description";s:0:"";s:5:"alias";s:14:"voda-h2o-stati";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"0";s:8:"isfolder";s:1:"1";s:9:"introtext";s:0:"";s:7:"content";s:72:"[[Ditto? &amp;tpl=`ditto_blog` &amp;sortBy=`DESC`]] [[CacheAccelerator]]";s:8:"richtext";s:1:"1";s:8:"template";s:1:"9";s:9:"menuindex";s:1:"1";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1385402095";s:8:"editedby";s:1:"3";s:8:"editedon";s:10:"1428605788";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1412670637";s:11:"publishedby";s:1:"3";s:9:"menutitle";s:27:"h2o вода - статьи";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:4:"desc";a:5:{i:0;s:4:"desc";i:1;s:277:"Информация о состоянии воды в мире, технологиях очистки существующих на сегодняшний день, необходимость потребления h2o воды человеком и многое другое.";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"textarea";}s:4:"keyw";a:5:{i:0;s:4:"keyw";i:1;s:13:"h2o вода ";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:4:"titl";a:5:{i:0;s:4:"titl";i:1;s:54:"h2o вода и все с чем она связана";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:8:"blog_img";a:5:{i:0;s:8:"blog_img";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
        <head>
<title>h2o вода и все с чем она связана</title>
<meta name="viewport" content="width=1200">
<meta name="keywords" content="h2o вода " />
<meta name="description" content="Информация о состоянии воды в мире, технологиях очистки существующих на сегодняшний день, необходимость потребления h2o воды человеком и многое другое." />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> 
<link rel="icon" href="/images/favicon.ico" type="image/vnd.microsoft.icon" />

<base href="http://crystalwater.kiev.ua/"/>
<link rel="stylesheet" href="css/style.css" type="text/css">
</head>
<body>
<div id="main">
	<div id="main_center">
		<div id="header">
			<div class="linkblock" onclick="location.href='/';">
				<div class="logo">	
				</div>
			</div>
							<div id="Contacts">
 <div class="cont_i">Контакты</div>
  <div id="cont_f">
<a href="tel:0637886880" ><p><img src="images/tell.gif" alt="(044) 451-59-33" width="17" height="20"> (044) 451-59-33 Киев  </p> 
<p><img src="images/tell.gif" alt="(04594) 6-59-27" width="17" height="20"> (04594) 6-59-27 Бровары  </p> 
	  <p><img src="images/tell.gif" alt="(063) 788-68-80" width="17" height="20"> (063) 788-68-80 Life </p></a>
  </div></div>
					</div>
	
	<div id="clear_line"></div>
							<div id="menu_site">						
    <ul class="joomla-nav">
<li  class="selected item101">
	<a href="[~1~]" title="Информация для покупателей о Доставке воды ">Доставка воды </a></li>
<li id="current" class="item107">
	<a href="[~5~]" title="Статьи о пользе употребления очищенной питьевой воды.Факты, исследования, научные материалы">Вода h2o (статьи)</a></li>
<li class="item108">
	<a href="[~6~]" title="Цены на Доставку  очищенной воды ">Услуги и цены</a></li>
<li class="item109">
	<a href="[~7~]" title="Методы очистка питьевой воды ">Технологии очистки</a></li>
<li class="item110">
	<a href="[~8~]" title="Информация о том где производиться очищеная питьевая вода, контакты">О нас</a></li>
	</ul>
</div>	
	<div id="clear_line"></div>
	<div id="news_and_articles">
			
			</div>
	<div id="clear_line"></div>
			<div id="clear_line"></div>
		<div id="conteiner_content">
			<div id="content">
            <div id="page_nav">								
<div class="breadcrumbs">
<span class="showHere">Вы здесь: </span><span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Доставка воды Бровары, Киев, Доставка воды в Броварах ">Доставка воды Бровары</a></span>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">h2o вода - статьи</span></span></span></div>
					</div>
<div id="clear_line"></div>		
				<div class="main_content">
<div id="system-message-container">
</div>
					<div class="item-page">
	<h1>h2o вода - статьи</h1>

<div class="content-links">
	<ul>
			</ul>
	</div>

<p><div class="post" >
	<h2 id="zag"> <a href="/[~9~]">Зачем вода бутилированная нужна в рационе</a> </h2>
          <div class="entry">
           <p><img src="assets/images/butilirovannaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">На сегодняшний день вода бутилированная это лучший выбор который вы сделаете в пользу вашего здоровья.

Все мы давно знаем, что вода из крана не самое лучшее что есть в нашем доме. Иногда бывает страшно в ней мыться, не говоря уже о том чтоб пить. Наличие разнообразных загрязнителей, средств для очистки водопроводных труб, а так же других микроэлементов могут очень пагубно повлиять на человеческий организм.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~9~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~10~]">Вода оптом в Киеве и Броварах</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-optom.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Если вам необходима вода оптом и в розницу, в большом количестве и незамедлительно – вы нашли именно то что вам нужно.




Вода оптом продается у нас !

Продажа воды оптом возможна в любое время суток 
Вы можете незамедлительно оформить заказ на воду оптом по указанным телефонам на сайте, или написать нам на почту. А так же  «Кришталево-чиста питна вода» предоставляет своим клиентам возможность самовывоза непосредственно из точки розлива.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~10~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~11~]">Доставка питьевой воды от производителя</a> </h2>
          <div class="entry">
           <p><img src="assets/images/dostavka-pitevoi-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Как выбрать производителя вкусной, а главное полезной воды и не ошибиться если повелся на рекламу. Почему если вам посоветовали воду важно проверять ее качество, и как отличить воду высококлассного производства от подделки из под крана, читайте далее.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~11~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~12~]">Узнай какая вода нужна твоему организму</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-s-gazom.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Газированные напитки это жидкости обогащенные углекислым газом, чаще всего имеющие определенный резкий вкус и запах. 
Углекислый газ имеет и другими названия: СО2, двуокись углерода, диоксид углерода, бикарбонат. Какая вода насыщается углекислым газом, та имеет разную степень насыщения, не смотря на то что в Украине в технологических документах по производству напитков эта степень регламентируется не более 10 г/л (1%). И делается это насыщение по некоторым определенным причинам.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~12~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~13~]">Очищенная вода - польза от употребления</a> </h2>
          <div class="entry">
           <p><img src="assets/images/polza-ot-ochishhennoj-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Узнайте о том как можно значительно похудеть и очистить свой организм регулярно употребляя воду. Норма для взросло человека это 1,5 - 2 литра воды в день, и если придерживаться этого правила вы будете здоровы и отлично себя чувствовать!</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~13~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~14~]">Бутилированная вода нужна для похудения</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-dlya-pohudeniya.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Ежедневно необходимо поддерживать водно-солевой баланс организма и поддерживать общее состояние тела благодаря ненасыщенным жирным кислотам и воде. Такие кислоты в большей степени есть в растениях, а это значит что вашему телу вполне достаточно употреблять фрукты, овощи и воду для поддержание хорошего обмена веществ. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~14~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~15~]">Очистка воды процесс умягчения воды</a> </h2>
          <div class="entry">
           <p><img src="assets/images/ochistka-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Максимальная и качественная очистка воды за счет умягчения воды,это процесс убирания из воды содержащегося в ней концентрата соли. Существует два различных названия "жесткие соли" или "соли жёсткости" – эти понятия обозначают присутствие наличие растворенных солей в воде в виде кальция или магния. Растворяясь в воде эти микроэлементы становятся ионами – частицами которые заряжены положительным зарядом, и характеризуется слабой связью со своей отрицательно заряженной частью ионов. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~15~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~16~]">Чистая вода избавленная от хлора </a> </h2>
          <div class="entry">
           <p><img src="assets/images/chistaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Хлорирование воды является самым   распространённым действием которое считается  «обеззараживающим» для воды, от разнообразных загрязнителей и бактерий. Но не секрет и то, что  «чистая вода» в которой есть хлор, расправляется не только с бактериями но и с человеческим организмом.  На самом деле, хлорирование действительно убивает бактерии в воде, но поскольку нам хлорка вредна, существуют такие способы избавления от нее:
 </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~16~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~17~]">Если нужно купить воду в эко-таре</a> </h2>
          <div class="entry">
           <p><img src="assets/images/kupit-vodu.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Пластиковая вода и регулярное употребления пластика в пищу реальность, если не контролировать то что вы пьете и едите. Почему важно выбирать производителя воды не только по воде, но и внимательно смотреть на упаковку бутилированной воды. Об этом и многом интересном ином читайте далее.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~17~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~18~]">Ответы почему вода нужна спортсменам </a> </h2>
          <div class="entry">
           <p><img src="assets/images/pitevaya-voda(1).png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Активные физические упражнения приводят к большой потере жидкости организмом. Со временем такие потери напрямую влияют на результативность спортсмена и его активность. Поэтому для повышения выносливости важно во время пить воду. Почему вода, а не другие напитки так важна? - читайте далее.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~18~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~19~]">Обратный осмос и его использование</a> </h2>
          <div class="entry">
           <p><img src="assets/images/obratnij-osmos.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Обратный осмос это главный и самый практичный метод очистки воды. Данная технология позволяет из воды удаляет до 99% всех загрязняющих веществ.

Вода проходит через серию фильтров, включая фильтр с активированным углем для удаления хлора. После этого вода проходит через полупроницаемую мембрану, которая позволяет удалить из воды широкий спектр примесей, бактерий и загрязняющих веществ, и по итогу получить абсолютно чистый продукт.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~19~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~20~]">Очищенная вода осмос и стерилизация</a> </h2>
          <div class="entry">
           <p><img src="assets/images/ochishhennaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Очищенная вода осмос по системе озоновая стерилизация это очень мягкая по вкусу и не имеющая не приятного запаха вода. Система такой очистки предоставляет множество существенных преимуществ по сравнению с другими традиционными методами очистки и стерилизации. Озонирование это быстрый, эффективный и тщательный дезинфицирующий метод для удаления твердых частиц, металлов, цвета и неприятного вкуса в воде. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~20~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~21~]">Кальций и влияние воды на кальций в организме</a> </h2>
          <div class="entry">
           <p><img src="assets/images/pit-vodu.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Современный мир наполнен рекламой о том что пить воду которая является минеральной, богатой на разные вещества которые абсолютно безвредны и полезны для любого организма, в огромных количествах ежедневно крайне необходимо организму. Мало того «честные рекламщики» утверждают, что при регулярном употреблении минеральная вода значительно улучшает работу организма и способна вылечить различные заболевания.

На самом же деле, минеральная вода лучше всего поспособствует вам если использовать ее наружно в виде ванн и примочек. Столько воды употребляемой в простом виде или в пищу не принесет организму ничего хорошего. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~21~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~24~]">Чище вода только после очистки</a> </h2>
          <div class="entry">
           <p><img src="assets/images/chishhe-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Чем чище вода тем качественнее уровень жизни людей и всего живого
</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~24~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~25~]">Если питьевая вода содержит химические добавки</a> </h2>
          <div class="entry">
           <p><img src="assets/images/h2o-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Питьевая вода, как и другая любая жидкость, имеет свой химический состав. Химические элементы которые содержит в питьевая вода можно разделить на группы</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~25~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~26~]">Важные причины чтобы регулярно пить воду</a> </h2>
          <div class="entry">
           <p><img src="assets/images/pitevaya-voda-ili-pit-vodu.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Давно известен тот факт, употребление большого количества питьевой воды положительно влияет на человеческий организм. Питьевая вода полезна и необходима для здорового функционирования человека в современном мире, который переполнен безмерным количеством вирусов и бактерий. Но даже зная такой простой фактор для укрепления своего тела и иммунитета, многими людьми практически не употребляется простая вода. Существует ряд важных причин, который подтверждает факт того что чистая вода необходима нашему организму не меньше чем чистый воздух.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~26~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~27~]">Очистка воды обратный осмос отличие дистилляции</a> </h2>
          <div class="entry">
           <p><img src="assets/images/ochistka-vodi-obratnij-osmos.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">На сегодняшний день получить высококачественную питьевую воду, просто невозможно без специальных методов и       специального оборудования, которые применяются как очистка воды. Предлагаем вам ознакомиться с двумя методами благодаря   которым чаще всего делается чище вода – система дистилляции и система обратного осмоса.

 

 Многие люди думают что дистилляция и система очистки воды обратный осмос это одно и тоже. Но это утверждение абсолютно абсурдно. Очистка воды двумя этими технологиями отличается. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~27~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~29~]">Значение воды в жизни человека</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Насколько необходима чистая вода человеку, свидетельствует то, что ее содержание в наших органах  составляет около 90%.

  Чем старше становится человек, тем меньшее количество воды в его организме остается. И к сожалению это непреодолимый процесс, который можно только приостанавливать ежедневно выпивая большое количество воды.

Подробнее... </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~29~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~30~]">Какие виды воды существуют на Земле</a> </h2>
          <div class="entry">
           <p><img src="assets/images/vidi-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Сегодня в продаже имеется огромное количество разнообразных сортов воды, выпускаемой в бутылках. Статистика показывает, что потребление бутилированной воды растет и обгоняет потребление всех видов других напитков. Оно превосходит 11 биллионов литров. Людям не все равно, какую воду они пьют. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~30~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~35~]">Фильтры для воды "Кришталево-чиста питна вода"</a> </h2>
          <div class="entry">
           <p><img src="assets/images/filtri-dlya-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Производство очищенной воды подразумевает использование лучших современных технологий. Наша компания, для своего производства выбрала одни из лучших и самых популярных европейских технологий.
</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~35~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~37~]">Организмы и значение воды для них</a> </h2>
          <div class="entry">
           <p><img src="assets/images/znachenie-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Человек как и многие живые организмы на планете, состоит из воды.
Человеческое тело на 80 % состоит из воды, и нуждается в ее регулярном пополнении. Поэтому вопрос значения воды для человека и окружающего мира является очень важным.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~37~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~39~]">Доставка воды  Киев и Киевскую область</a> </h2>
          <div class="entry">
           <p><img src="assets/images/dostavka-vodi-Kiev.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Заказывайте только проверенную воду. Качество воды, несет прямое влияние на Ваше здоровье. Не подвергайтесь риску быть обманутыми недобросовестными производителями воды. Заказывайте воду с проверкой. Мы такую делаем при первой доставке нашим клиентам!</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~39~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~41~]">Заказать воду просто когда доверяешь производителю</a> </h2>
          <div class="entry">
           <p><img src="assets/images/zakazat-vodu.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">В жизни каждого рано или поздно наступает момент "выбор питьевой воды". Из-за огромнейшего количества производителей воды, их рекламы, разнообразных способов очистки и результата от употребления воды, иногда очень сложно выбрать что-то стоящее при этом не нарвавшись на удачно продуманный ход рекламистов. В этой статье мы поможем вам разобраться в критериях выбора воды по именно вашей потребности.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~41~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~43~]">Почему полезная вода Крещенская</a> </h2>
          <div class="entry">
           <p><img src="assets/images/poleznaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Ежегодно в 19-20 числах января православные христиане проводят водоосвящение или так называемое Крещение.  Поскольку вода является источником здоровья и жизни, она так же является и религиозным знамением - это начало начал, символ смерти и суда, но в первую очередь это источник всецелого освещения. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~43~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~45~]">Вода малышам</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-malisham.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Что можно пить грудничковым деткам и малышам, а так же когда нужно приступать к припойке водой узнайте подробно из статьи. Благодаря своему высокому качеству "Кришталево-чиста питна вода" рекомендована деткам с самого рождения и первого прикорма. Мы ответственно заявляем что наша вода самая чистая и безопасная!</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~45~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~47~]">Нормы воды для потребления</a> </h2>
          <div class="entry">
           <p><img src="assets/images/normi-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Почему вода нужна организму? Что должна в себе содержать вода, чтоб быть пригодной и полезной для употребления? Какие процессы выполняет и почему жизнь всего живого так зависит от наличия чистой воды, читайте в этой статье.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~47~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~49~]">Живая вода и сила воды</a> </h2>
          <div class="entry">
           <p><img src="assets/images/zhivaya-voda.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Источники исцеляющей воды давно известны по всему миру. Сила воды еще полностью не исследована учеными, но уже точно доказано что вода это не просто жидкость существующая для жизни природы и употребления человеком. Вода, это неимоверная сила которая передает и переносит информацию.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~49~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~51~]">Лучшая вода и ее технология очистки</a> </h2>
          <div class="entry">
           <p><img src="assets/images/luchshaya-voda.jpeg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">На сегодняшний день существует безмерное количество разнообразных фильтров и систем очистки воды. Но выбор всегда остается за вами. Ознакомьтесь с самой популярной европейской технологией - обратный осмос.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~51~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~53~]">Простая вода может изменить вашу жизнь</a> </h2>
          <div class="entry">
           <p><img src="assets/images/prostaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Вода как самый главный источник жидкости и жизни всего живого. Вода имеет множество положительных влияний на организм и тело в целом, одним из таких важных процессов  - вода помогает при похудении.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~53~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~55~]">Что пить беременным для отличного самочувствия</a> </h2>
          <div class="entry">
           <p><img src="assets/images/chto-pit-beremennim.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Существует безумное количество и разнообразие напитков на которые хочется склонится во время беременности, но дело в том что многие из них эффективно навредят здоровью матери и ребенка. По каким причинам и какие напитки стоит употреблять беременной, а от каких отказаться ( в меру желания иметь хорошее самочувствие и благоприятную среду для роста ребенка) читайте. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~55~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~57~]">Вода в офис на каждый день</a> </h2>
          <div class="entry">
           <p><img src="assets/images/dostavka-vody-v-ofic.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Комфортная работа в офисе, залог плодотворной работы каждого сотрудника любой компании. Для того чтобы каждый сотрудник чувствовал себя удобно и не отвлекался на необходимые ему процессы жизнедеятельности, очень важно чтобы все моменты работы были тщательно продуманны и работники могли выполнять свои задания не отвлекаясь.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~57~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~59~]">Лечение водой с натуральными отварами</a> </h2>
          <div class="entry">
           <p><img src="assets/images/lechenie-vodoj.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Способности и свойства воды исследуются и употребляются многими людьми еще с давних времен. Раньше вода регулярно использовалось не только как жидкость утоляющая жажду, а и для очищающих, закаливающих и прочих процедур для лечения тела и организма.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~59~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~61~]">Вода для растений комнатных и уличных</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-dlya-rastenij(1).png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">То, как будут себя чувствовать Ваши комнатные растения, во многом зависит от воды, потому как она сильно влияет на цветок. Существует множество книг по садоводству и уходу за комнатными растениями, и в каждой написано много информации о том, каким должен быть грунт, место расположение цветка на окне, температура воздуха в помещении, и, конечно же, о том, какая должна быть вода для полива Ваших цветов. Но многие просто не читают этих книг, потому что их домашние растения и так нормально растут. Земля имеет свойство накапливать вредные вещества в себе, и срок жизни растения в таком горшке очевиден.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~61~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~63~]">Качество воды влияет на человека</a> </h2>
          <div class="entry">
           <p><img src="assets/images/kachestvo-vodi.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Поскольку человек ежедневно употребляет большое количество воды,  качество этой воды должно быть отличным. То что влияет на наши внутренние органы, напрямую влияет и на нашу внешность. По этим причинам, забота о себе и своем теле должна начинаться с того что мы едим что пьем.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~63~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~65~]">Кулер для воды экономит время</a> </h2>
          <div class="entry">
           <p><img src="assets/images/kuler-dlya-vodi-kupit.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">В быстротечности и скорости нашей жизни все действия комфортны когда они не заставляют человека ждать, напрягаться и нервничать. На сегодняшний день человечество стремится к скорости и автоматизации – чем быстрее работает наша техника тем лучше!  Мы стремимся тратить как можно меньше времени на ненужные дела и как можно больше на удовлетворение своих желаний. По этим причинам в нашей жизни присутствуют мини роботы – техника. Одной из самый обиходных является кухонная техника. Поскольку здесь мы говорим о воде, далее речь пойдет про кулеры для воды.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~65~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~67~]">Храмы воды Украины и мира</a> </h2>
          <div class="entry">
           <p><img src="assets/images/vodi-ukraini.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Вода является в нашей жизни самым весомым фактором для выживания. Благодаря своей важности, вода для человека всегда является чем-то особенным и даже божественным. О воде как и многих других природным ресурсах писали картины, создавали памятники, но наиболее значимыми являются храмы воды. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~67~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~69~]">Холодная вода и влияние на организм</a> </h2>
          <div class="entry">
           <p><img src="assets/images/holodnaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Когда мы пьем и обливаемся холодной водой с нашим организмов происходят значительные видоизменения и внутренние изменения. О факторах и следствиях влияние холодной воды далее.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~69~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~71~]">Видео вода мира и ее обитатели</a> </h2>
          <div class="entry">
           <p><img src="assets/images/video-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">На этом видео представлены морские и океанские обитатели глубин, их разновидности и способы выживания</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~71~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~73~]">Минеральная вода  или домашняя хлорка</a> </h2>
          <div class="entry">
           <p><img src="assets/images/mineralnaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Не так давно ученые занялись вопросом связи здоровья человека и обстановки в которой он живет. Проведя ряд исследований, выяснились такие интересные факторы влияния как плохая вода в доме и ее регулярное употребление. Что на нас негативно влияет и почему минеральная вода спасение читайте далее.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~73~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~75~]">Видео 1983г где вода Киев окутывает</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-kiev.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Захватывающее видео 1983 года снятое с вертолета, о старом Киеве и красотах Днепра </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~75~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~77~]">Вода фото которой поразит весь мир</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-foto.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Фотосъемка воды и капель одно из самых интересных и занимательных процессов в работе фотографа новичка. Существуют некоторые правила, которые позволит вода фото сделать намного интереснее и качественней чем без учета этих деталей.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~77~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~79~]">Как выглядит и работает система осмос </a> </h2>
          <div class="entry">
           <p><img src="assets/images/sistema-osmos-(1).png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Завод "Кришталево-чиста питна вода" производит качественную и чистую воду. Подтверждением тому, являются клиенты которые с нами уже около 10ти лет, а так же прозрачные условия производства воды. Приезжайте к нам в гости, на завод!</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~79~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~81~]">Бесплатные воды Киева и Броваров</a> </h2>
          <div class="entry">
           <p><img src="assets/images/besplatnie-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Согласно данным санитарно-эпидемиологической службы некоторые источники Киева содержат очень вкусную воду, а некоторые совершенно непригодную для употребления. После проведенных ранее исследований часть бюветов была закрыта, а часть названа самым чистым источником Киева</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~81~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~83~]">А вы знаете какая правильная вода</a> </h2>
          <div class="entry">
           <p><img src="assets/images/pravilnaya-voda.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Настолько ли полезна минеральная вода как кажется, стоит ли ограничивать ее употребление, все это и более в нашем ролике</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~83~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~85~]">ПЭТ бутылки или пластиковая вода везде</a> </h2>
          <div class="entry">
           <p><img src="assets/images/plastikovaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Реальные страшилки для умных или интересующихся своим здоровьем и здоровым будущим своих детей</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~85~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~87~]">Простой анализ воды</a> </h2>
          <div class="entry">
           <p><img src="assets/images/analiz-vodi.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">На данном видео представлен один из самых популярных в последнее время видов анализа воды - анализ электролизом</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~87~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~89~]">Ежедневно выпивайте литр воды</a> </h2>
          <div class="entry">
           <p><img src="assets/images/litr-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Причины по которым употреблять литр воды в день не только полезно, но и необходимо для здорового и активного функционирования</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~89~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~91~]">Разрешаем или запрещаем пить кофе беременным</a> </h2>
          <div class="entry">
           <p><img src="assets/images/pit-kofe-beremennim.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Плюсы и минусы употребления кофе и напитков с его содержанием, для беременных и кормящих мам</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~91~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~93~]">Чистая дистиллированная вода это</a> </h2>
          <div class="entry">
           <p><img src="assets/images/distillirovannaya-voda.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Что собой представляет дистиллированная вода, ее состав, химические и физические свойства, можно ли пить дистиллированную воду, а если нет то почему - все это и многие другие вопросы и ответы описаны в статье</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~93~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~95~]">Может ли домашняя вода быть вкусная</a> </h2>
          <div class="entry">
           <p><img src="assets/images/domashnyaya-voda.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">В многоэтажных домах доступ к воде есть практически постоянно, но употреблять в сыром виде домашнюю воду не рекомендуется. Причины, предосторожности и прочая информация о том что такое домашняя вода.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~95~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~99~]">Как делать обеззараживание воды</a> </h2>
          <div class="entry">
           <p><img src="assets/images/obezzarazhivanie-vodi.JPG" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Бывают разнообразные случаи когда необходимо применение любых качеств для выживания в критических условиях. Одним из таких факторов является навык умения обеззараживания воды, который по состоянию современной экологии может быть полезным и в повседневной жизни</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~99~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~103~]">Постоянные акции бутилированная вода Кришталево-чиста</a> </h2>
          <div class="entry">
           <p><img src="assets/images/akcii-butilirovannaya-voda.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Компания "Кришталево-чиста питна вода" работает на рынке услуг по очистке воды и предоставлению воды на дом и в офис уже более 10 лет. За это время многие наши клиенты значительно поправили свое здоровье благодаря нашей воде. Именно это является главной заслугой системы очистки обратный осмос и озоновая стерилизация. Кроме самой продажи воды, у нас действуют постоянные акции бутилированная вода в которых так же учавтствует. </p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~103~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~105~]">Сколько нужно воды человеку в сутки</a> </h2>
          <div class="entry">
           <p><img src="assets/images/skolko-nuzhno-vodi.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Почему появляются ранние морщины и седина, почему не проходят прыщики или почему здоровье не такое как в детстве - ответом, а часто и решением этих вопросов является всего лишь навсего вода</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~105~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~107~]">Почему лучшая бутилированная вода полезней минеральной</a> </h2>
          <div class="entry">
           <p><img src="assets/images/luchshaya-butilirovannaya-voda.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Питьевая вода это неотъемлемая часть рациона каждого живого существа на Земле, но поскольку даже виды питьевой воды существуют разные необходимо разбираться в том что можно пить ежедневно, а что можно принимать только в виде профилактики и лекарства.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~107~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~109~]">Поражающе прозрачная вода озера Байкал</a> </h2>
          <div class="entry">
           <p><img src="assets/images/prozrachnaya-voda-bajkal.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Озеро Байкал одно из чудес света, где по настоящему чистая и прозрачная вода завораживает туристов в летний период, но еще фантастичнее озеро выглядит зимой.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~109~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~111~]">Простая вода натощак по аюрведе здоровья</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-natoshhak.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Простые советы для крепкого здоровья и ответы на вопросы зачем нужна вода натощак или почему нельзя пить воду после еды</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~111~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~113~]">Какая вода после осмоса на вкус и характеристики</a> </h2>
          <div class="entry">
           <p><img src="assets/images/voda-posle-osmosa.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Вода после осмоса имеет значительное положительное отличие от других видов очищенных вод. Также заводская и стационарная домашняя системы осмоса могут иметь отличие по вкусовым характеристикам воды - узнайте какие</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~113~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~115~]">Как выглядит схема осмоса обратного</a> </h2>
          <div class="entry">
           <p><img src="assets/images/shema-osmosa.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Подробное описание и схема осмоса обратного для домашних и заводских установок</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~115~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~117~]">Как проверить качество бутилированной воды</a> </h2>
          <div class="entry">
           <p><img src="assets/images/kachestvo-butilirovannoj-vodi.png" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">Если вы уже решили какую заказать воду или все еще в процессе выбора производителя, информация о том как проверить качество бутилированной воды обязательно будет для вас полезна</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~117~]"> Подробнее...</a></p>	
        </div>
<br><br>	<div class="post" >
	<h2 id="zag"> <a href="/[~123~]">Обратный осмос Киев и правдивые факты</a> </h2>
          <div class="entry">
           <p><img src="assets/images/sistema-obratnij-osmos-za-i-protiv.jpg" alt="[+alt+]" width="183" class="leftimg"/></p>	
						  <p align="justify">То чего вы точно не знали про обратный осмос, возможности его применения и влияния на жизнь человека. 
Вода после обратного осмоса и ее прямое влияние на состояние внутренних органов и самочувствие.</p>	
  <br><br>
			  
          </div><!--/entry -->
			  
	<p class="readmore">
<a href="[~123~]"> Подробнее...</a></p>	
        </div>
<br><br>	 </p>
						<br/>
	<div><noindex><script async="async"type="text/javascript" rel="nofollow"src="//yandex.st/share/share.js"
 charset="utf-8"></script></noindex>
<noindex><div class="yashare-auto-init" data-yashareL10n="ru" rel="nofollow"
data-yashareQuickServices="yaru,vkontakte,facebook,twitter,odnoklassniki,moimir,gplus" data-yashareTheme="counter"></div></noindex>
						
</div> 
						
<div id="clear_line"></div>
<div id="clear_line"></div>
<div id="post_content_position_3"><hr id="system-readmore" />
<p><img style="float: left;" src="images/crystalwater/freind.png" alt="freind" width="300" height="170" /><span style="font-size: 14pt;"><br /></span></p>
<p><span style="font-size: 18pt;">&nbsp;Формируем дилерскую сеть на&nbsp;&nbsp; <br /></span></p>
<p><span style="font-size: 18pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выгодных условиях.</span></p>
<div id="clear_line"></div>
</div>
</div>

				</div>
				<div id="clear_line"></div>		
								<div id="clear_line"></div>		
								<div id="clear_line"></div>		
								
			</div>
			<div id="sidebar">
													<div id="sidebar_position1">
														<div class="zak">Как заказать</div>
																		Чтобы заказать воду и аксессуары вы можете связаться с нами по телефону указанному выше.
					</div>
											</div>


			<div id="clear_line"></div>
		</div>
	</div>
<div id="clear_line"></div>	
		<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-52380797-1', 'auto');
  ga('send', 'pageview');

</script><div id="footer">
			<div id="footer_center">
				<!--<span style="color: #222222; font-family: 'Helvetica Neue', HelveticaNeue, Helvetica, sans-serif; font-size: 13px; line-height: 18.1875px;">Автор публикации:&nbsp;</span>
				<a href="https://plus.google.com/u/0/109756665889043002454?rel.." target="blank"><span style="color:#d3d3d3;"> Екатерина Холод </span></a>-->
<div id="footer_position" onclick="location.href='/';">Crystalwater.kiev.ua - доставка питьевой воды.
		<!--<span>Все права данного сайта <!--h2o вода - статьи защищены!</span>!-->	
					</div>
							</div>
		</div>
</div>	
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-37068666-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
    (w[c] = w[c] || []).push(function() {
        try {
            w.yaCounter18859432 = new Ya.Metrika({id:18859432,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true});
        } catch(e) { }
    });

    var n = d.getElementsByTagName("script")[0],
        s = d.createElement("script"),
        f = function () { n.parentNode.insertBefore(s, n); };
    s.type = "text/javascript";
    s.async = true;
    s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";

    if (w.opera == "[object Opera]") {
        d.addEventListener("DOMContentLoaded", f, false);
    } else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/18859432" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->


</body></html>